<template>
  <div class="row my-5">
    <div class="faq col-12">
      <img src="@/assets/dist/img/talk.svg" alt="" />
      <p>
        خیلی وقتا ممکنه که توی تصمیم گیری 🤔🤔🤔 انتخاب یک مسیر گیر کنیم که آیا از این
         مسیر بریم یانه 😭😭 حالا این مسیر ممکنه یک دوراهی توی زبان های برنامه نویسی باشه، یا اصلا توی 
        خرید یک دوره یا شروع یک تصمیم گیری در انتخاب رود مپ یا مسیر یادگیر باشه 🕵️‍♀️🕵️‍♀️🕵️‍♀️  به هرحال برای هر 
        برنامه نویسی ممکنه این موضوع پیش بیاد حالا فرق نمیکنه که این برنامه نویس توی چه شاخه ای باشه 👩‍💻🧑‍💻 👨‍💻 
        (وب، اندروید، دسکتاپ و ...) خب اگر توی این دوراهی گیر کردی 🤦‍♀️🤦‍♀️ و نیاز به مشاوره داری کسی که
         بتونه برای تصمیم درست تر کمکت کنه تا بتونی راهتو پیدا کنی پس منتظر چی هستی 🤷 🤷‍♂️ من 
        اینجام که بهت کمک کنم 😀🤓😎🤩 و این باعث افتخار من هست  و با کمک هم بتونیم مسیر 
        درستی رو برای شما انتخاب کنیم و در بخش تماس با من و در زیر پست ها میتونید 
        در خواست مشاورتون رو بفرستین و یک نوع راه ارتباطی رو انتخاب کنید که در اونجا به بحثمون ادامه بدیم
        <router-link :to="{name : 'contactus'}" class="btn btn-info">بزن بریم</router-link>
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>