<template>
  <div class="row my-5">
    <div class="faq col-12">
      <img src="@/assets/dist/img/talk.svg" alt="" />
      <p>
        اگه میخوای به بقیه ی دوستات کمک کنی تا مشکلشون رو حل کنی و یا باگ شون
        بطرف شه 🤓🤓🤓 باهمدیگه بریم سوالاشون رو جواب بدیم، 😩 😭 چیه !!! نکنه
        خودت مشکل داری 🤔🤔🤔 اصلا نگران نباش 😃😃 خود من 👨‍💻 و بقیه دوستان👩‍💻
        👨‍💼👩‍🏫 متخصص مون اینجان تا کمکت کنن هر باگ یا مشکلی داریم برطرفش کنیم.
        <a href="" class="btn btn-info">بزن بریم</a>
      </p>
    </div>
  </div>
</template>

<script>
export default {};
</script>

<style>
</style>